
/* Class = "NSMenu"; title = "ModuleMenu"; ObjectID = "1"; */
"1.title" = "ModuleMenu";

/* Class = "NSWindow"; title = "Module About"; ObjectID = "2"; */
"2.title" = "Module About";

/* Class = "NSWindow"; title = "Module unlocking"; ObjectID = "3"; */
"3.title" = "Module unlocking";

/* Class = "NSTextFieldCell"; title = "Unlock code:"; ObjectID = "9"; */
"9.title" = "Unlock code:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "11"; */
"11.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "12"; */
"12.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "19"; */
"19.title" = "Close";

/* Class = "NSMenuItem"; title = "About this module"; ObjectID = "20"; */
"20.title" = "About this module";

/* Class = "NSMenuItem"; title = "Unlock Module"; ObjectID = "21"; */
"21.title" = "Unlock Module";

/* Class = "NSMenuItem"; title = "Open module in new single window"; ObjectID = "23"; */
"23.title" = "Open module in new single window";

/* Class = "NSMenuItem"; title = "Open module in workspace"; ObjectID = "24"; */
"24.title" = "Open module in workspace";

/* Class = "NSMenuItem"; title = "Open module in current view"; ObjectID = "25"; */
"25.title" = "Open module in current view";

/* Class = "NSMenuItem"; title = "Create clucene search index"; ObjectID = "45"; */
"45.title" = "Create clucene search index";
